[Pwn_ExecSister_F DisTweaks_NPCPawn]
m_BusyText="Esse personagem está ocupado"
m_CannotStealMessage="Você não pode mais carregar esse tipo de munição"

[Pwn_ExecSister_F:DisTweaks_InteractableInterface_13 DisTweaks_InteractableInterface]
m_Name="Empregada"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

